;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Giáp Nam
; TranslationAuthorEmail: giapnam316@gmail.com
; TranslationAuthorWeb: 
; Soft Version: 7.91
;
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=Ok
ButtonMinimize=Cực tiểu hóa
ButtonMaximize=Cực đại hóa
ButtonClose=Đóng
ButtonRestore=Phục hồi
ButtonMenu=Menu

[Translation]
ReadHabit=Left-to-right
LanguageName=VIT
LangCode=024A
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8_CHARSET
Information=Xác nhận
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
pmGo=Mở thư mục chứa
pmNone=Không chọn
pmAll1=Chọn hết
pmrec=Khuyến nghị
pmIgnore=Bỏ qua mục này
pmExport=Xuất sang ...
pmInvert=Đảo lựa chọn
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Hủy bỏ
FrmWDC.pmPortable.caption=Tạo phiên bản di động
;
; Main GUI
;
FrmWDC.pmHelp.caption=Hỗ trợ trực tuyến
FrmWDC.pmHome.caption=Trang chủ
FrmWDC.pmForum.caption=Diễn đàn
FrmWDC.pmContact.caption=Liên hệ chúng tôi
FrmWDC.pmCheckNew.caption=Kiểm tra cập nhật
FrmWDC.pmLang.caption=Ngôn ngữ
FrmWDC.pmSkin.caption=Đổi giao điện
FrmWDC..caption=Về chương trình
FrmWDC.btncomm.caption=Dọn dẹp chung
FrmWDC.btnadv.caption=Dọn dẹp nâng cao
FrmWDC.btnsilm.caption=D.lượng hệ thống
FrmWDC.pmRestore.caption=Phục hồi
FrmWDC.pmSettings.caption=Thiết lập
FrmWDC.btnlikeit.caption=Thích
FrmWDC.btnsuggest.caption=Gợi ý và phản hồi
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Tìm tập tin rỗng" chỉ có hiệu lực một lần. Lần tới bạn cần chọn lại một lần nữa.
Frmadvdc.btnscan.caption=Bắt đầu quét
Frmadvdc.lblpath.caption=Vị trí quét:
Frmadvdc.btnrescan.caption=Quét lại
Frmadvdc.btnall.caption=Chọn hết
Frmadvdc.btnadvanced.caption=Thiết lập nâng cao
Frmadvdc.btnnone.caption=Không chọn
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner là phần mềm dọn dẹp Registry hàng đầu cho Windows. Nhanh, Triệt để và Bảo mật!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer là một công cụ, tiện ích khác cho hệ thống máy tính của bạn. Dễ sử dụng và hiệu quả!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Tốc độ quét nhanh nhất trên thế giới!
Frmadvdc.lblrec.caption=Ứng dụng khác mà mọi người cũng thích:
Frmadvdc.vtfiles.Columns[0]=Tên tệp
Frmadvdc.vtfiles.Columns[1]=Kích cỡ
Frmadvdc.vtfiles.Columns[2]=Đường dẫn
Frmadvdc.vtfiles.Columns[3]=Truy cập cuối
Frmadvdc.vtfiles.Columns[4]=Kiểu
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Thêm
FrmAdvSettings.btnremove.caption=Xóa bỏ
FrmAdvSettings.btncancel.caption=Hủy bỏ
FrmAdvSettings.wcknull.caption=Tìm tập tin rỗng (0 bytes, chậm hơn)
FrmAdvSettings.wckshortcut.caption=Tìm lối tắt lỗi (chậm hơn)
FrmAdvSettings.caption=Thiết lập nâng cao
FrmAdvSettings.btnre.caption=Khuyến nghị
FrmAdvSettings.btnall.caption=Chọn hết
FrmAdvSettings.btnnone.caption=Không chọn
;
; About
;
FrmAboutWin.caption=Về chương trình
FrmAboutWin.btnOK.caption=OK
FrmAbout.lblver.caption=Phiên bản hiện tại:
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblemail.caption=Email hỗ trợ:
FrmAbout.lblthanks.caption=Cám ơn những người sau đây vì những đóng góp của họ:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Chế độ dòng lệnh
FrmAutorunSettings.lblcmdinfo.caption=Bạn có thể chạy chương trình, quét và dọn dẹp tự động bằng dòng lệnh. Để biết thêm thông tin, hãy nhấn F1 hoặc theo đường dẫn sau để xem tài liệu hỗ trợ.
FrmAutorunSettings.chk1.caption=Tạo biểu tượng 'Dọn dẹp với 1-click' , và đặt nó ra màn hình chính
FrmAutorunSettings.chkadv.caption=bao gồm dọn dẹp nâng cao
FrmAutorunSettings.btnhelp.caption=Hỗ trợ trực tuyến
;
; Common Cleaner
;
FrmCommon.btnall.caption=Chọn hết
FrmCommon.btnre.caption=Khuyến nghị
FrmCommon.btnnone.caption=Không chọn
FrmCommon.wckadv.caption=Bao gồm dọn dẹp nâng cao
FrmCommon.WiseLabel1.caption=Lập lịch
FrmCommon.lbltype.caption=Kiểu chạy:
FrmCommon.lblweek.caption=Ngày:
FrmCommon.lbltime.caption=Giờ:
FrmCommon.btnScan.caption=Bắt đầu quét
FrmCommon.lblstat.caption=Nhanh và dễ dàng để dọn dẹp tập tin hỏng và dấu vết.
FrmCommon.btncancel.caption=Hủy bỏ
FrmCommon.btnrescan.caption=Quét lại
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Thêm tập tin
FrmExclusion.btnAddFolder.caption=Thêm thư mục
FrmExclusion.btnAddType.caption=Thêm kiểu tập tin
FrmExclusion.BtnAddCookie.caption=Thêm Cookies
FrmExclusion.btnImport.caption=Nhập
FrmExclusion.btnExport.caption=Xuất
FrmExclusion.btnRemove.caption=Xóa bỏ
;
; General Settings
;
FrmGeneral.lbtran.caption=Chuyển ngữ sang...
FrmGeneral.chkNews.caption=Tự động nhận tin tức
FrmGeneral.chknotice.caption=Hiện thông báo tự động dọn dẹp
FrmGeneral.chkwipe.caption=Xóa an toàn (Chậm hơn)
FrmGeneral.WiseLabel1.caption=Kiểm tra cập nhật:
FrmGeneral.WiseLabel2.caption=Ngôn ngữ mặc định:
FrmGeneral.btnchecknew.caption=Kiểm tra ngay
FrmCustom.WiseLabel4.caption=Tùy chỉnh thư mục trống (Người dùng nâng cao)
FrmCustom.btnAdd.caption=Thêm
FrmCustom.btnRemove.caption=Xóa bỏ
FrmGeneral.chkexp.caption=Tham gia Chương trình Cải thiện trải nghiệm khách hàng
FrmGeneral.lblexp.caption=Chi tiết
;
; Restore
;
FrmRestore.btnrestore.caption=Phục hồi
FrmRestore.btnremove.caption=Xóa bỏ
FrmRestore.Btnclose.caption=Đóng
FrmRestore.caption=Phục hồi

;
; Settings
;
FrmSettings.tsCommon.caption=Tổng quát
FrmSettings.tsAutoRun.caption=Tự chạy
FrmSettings.tsExclusion.caption=Loại trừ
FrmSettings.btnAbout.caption=Về ch.trình
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Hủy bỏ
FrmSettings.caption=Thiết lập
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Hãy thử các sản phẩm thông minh của chúng tôi để cải thiện hiệu suất Windows.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer is a bundle of important registry, disk, and other system utilities for your PC. Easy to use and Effective!
FrmSysClean.lbl1.caption=Wise Registry Cleaner là phần mềm dọn dẹp Registry hàng đầu cho Windows. Nhanh, Triệt để và Bảo mật!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Bạn có muốn tiếp tục cải thiện hiệu suất Windows của bạn?
FrmSysClean.btnSlimming.caption=Tăng d.lượng
FrmSysClean.btnall.caption=Chọn hết
FrmSysClean.btnrecommended.caption=Khuyến nghị
FrmSysClean.btnnone.caption=Không chọn
FrmSysClean.vtsys.Columns[0]=Mục
FrmSysClean.vtsys.Columns[1]=Kích cỡ
FrmSysClean.vtsys.Columns[2]=Vị trí
FrmSysClean.vtsys.Columns[3]=Đề nghị
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=D.lượng trống
FrmDiskDefrag.btnfolder.caption=Thư mục
FrmDiskDefrag.btnfile.caption=Tập tin
FrmDiskDefrag.btnsystem.caption=Tệp hệ thống
FrmDiskDefrag.btnFragmented.caption=Phân mảnh
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Tắt máy sau khi chống phân mảnh.
FrmDiskDefrag.btnpause.caption=Tạm dừng
FrmDiskDefrag.btnstop.caption=Dừng
FrmDiskDefrag.btnDefrag.caption=Chống ph.mảnh
FrmWDC.btndefrag.caption=Phân mảnh đĩa
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Nếu bạn thích Wise Disk Cleaner, hãy giới thiệu nó với người thân và bạn bè.
FrmlikeUs.lblInfo.caption=Hãy chia sẻ Wise Disk Cleaner với người thân, bạn bè, qua Email, Blog, Twitter, YouTube, Facebook, v.v..
FrmlikeUs.lblRate.caption= Đánh giá Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Theo chúng tôi:
FrmlikeUs.lblshare.caption=Chia sẻ Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Tải miễn phí
FrmlikeUs.imgrate.hint=Cho chúng tôi 5 sao
FrmlikeUs.imgmail.hint=Chia sẻ nó với bạn bè
FrmlikeUs.imgface1.hint=Chia sẻ trên Facebook
FrmlikeUs.imgface2.hint=Theo chúng tôi trên Facebook
FrmlikeUs.imgtwitter1.hint=Chia sẻ trên Twitter
FrmlikeUs.imgtwitter2.hint=Theo chúng tôi trên Twitter
FrmlikeUs.Caption=Thích
FrmlikeUs.lbldownload.caption=Tải nhiều phần mềm miễn phí tại WiseCleaner.com :
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com Chương Trình Cả Thiện Trải Nghiệm Khách Hàng
Frmsecurity.lbltitle.caption=Tham gia Chương Trình Cả Thiện Trải Nghiệm Khách Hàng
Frmsecurity.lblinfo1.caption=Để nâng cao phần mềm, bạn có thể tham gia Chương Trình Cả Thiện Trải Nghiệm Khách Hàng để gửi thông tin tới WiseCleaner.com về việc bạn sử dụng phần mềm của WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Những thông tin liên lạc của bạn là bảo mật, và bạn có thể không tham gia vào chương trình bất cứ lúc nào.
Frmsecurity.lbllink.caption=Xem thêm thông tin về Chương trình cả thiện trải nghiệm khách hàng.
Frmsecurity.cbagree.caption=Tham gia Chương Trình Cả Thiện Trải Nghiệm Khách Hàng.
Frmsecurity.cbagainst.caption=Tôi không muốn tham gia chương trình vào lúc này.
Frmsecurity.btnok.caption=OK

[Message]
LestOneItem=Bạn phải chọn ít nhất một mục để dọn dẹp.
HistorySaved=Tổng dung lượng được giả phóng: %s
DisableAdd=Để an toàn, một số thư mục đặc biệt (như là "Windows Folder", "Boot of Hard Drive" và "CD-ROM") sẽ không được phép thêm vào danh sách. 
ConfirmAdd=Bạn có chắc chắn muốn xóa bỏ các tập tin %s khi chạy "Dọn dẹp nâng cao"?
DupFolder=Thư mục này đã có trong danh sách.
ExImport=Danh sách loại trừ đã được xuất sang:
SelectHardDrive=Hãy chọn một ổ cứng
CreationDate=Ngày tạo
Description=Mô tả
NowCleaning=Đang dọn dẹp:
ScheduleNextTime=Lần tới:
Never=Không bao giờ
InputType=Thêm tập tin hoặc kiểu tập tin (Ví dụ: *.tmp v.v...)
WarnNoType=Hãy chọn ít nhất một loại tập tin để tìm kiếm!
NoItemChecked=Hãy chọn ít nhất một hoặc nhiều tập tin để dọn dẹp.
WDCRunning=Chương trình đang chạy.
RemoveSysRestore=Bạn có muốn xóa bỏ tất cả các điểm khôi phục hệ thống đã chọn?
RestoreFromSysRestore=Bạn phải khởi động lại máy tính để khôi phục hệ thống. Bạn có muốn khôi phục ngay không?
WarnZeroFile=Bạn đã chọn chế độ "Tập Tin Rỗng". Vài tập tin 0 byte là quan trọng, hãy xem kỹ trước khi muốn xóa bỏ. Bạn đã chắc chắn chưa?
SysRestoring=Đang chuẩn bị điểm khôi phục hệ thống...
SysCreating=Đang tạo điểm khôi phục hệ thống...
Browse=Duyệt...
AllHardDrive=Ổ đĩa cụ bộ
Cleaning=Đang dọn dẹp...
Exported=Mục hiện tạo đã được xuất sang %s, bạn có muốn mở nó không?
LeftTimeSec=Thời gian: %s giây
Safetodel=Mục này có thể được xóa an toàn.
MoreSpace=Nếu muốn thêm d.lượng.
Unknow=Không biết.
AddFileType=Thêm một kiểu tập tin
AlreadExist=%s đã tồn tại trong danh sách.
illegalType=%s là kiểu tập tin không hợp lệ.
Summary=Tóm tắt
InputSummary=Hãy nhập mô tả cho kiểu này:
noselected=Không có mục nào được chọn.
DelFileType=Bạn có chắc muốn xóa bỏ kiểu tập tin này?
ScanAborted=Quá trình quét bị hủy bỏ!
TrashFound=%d tập tin, tổng dung lượng %s, được tìm thấy.
NoTrashAndTrace=Chúc mừng! Bạn đã làm sạch máy tính!
CleanDone=Dọn dẹp hoàn thành!
LestOne=Hãy chọn ít nhất một mục để quét.
LestOneClean=Hãy chọn ít nhất một mục để dọn dẹp.
Scanning=Đang quét...
InvalidIgnorItem=Không thể bỏ qua mục này.
TraceFound=%d dấu vết được tìm thấy.
CleanNow=Khuyên bạn nên dọn dẹp ngay lập tức.
TrashRemoved=%d tập tin được dọn dẹp %s dung lượng được giải phóng.
TraceRemoved=%d dấu vết được xóa bỏ.
LastCommonClean=Lần cuối bạn dọn dẹp là:
Working=Hãy chờ cho công việc hiện tại hoàn thành, và thử lại.
NoFilesFound=Không có tập tin rác
NoTracesFound=Không có dấu vết
FindTraces=%d dấu vết
NoItemFound=Không có mục nào được tìm thấy
FindFilesSize=%d tập tin, tổng dung lượng %s, được tìm thấy
FindTracesSection=%d dấu vết được tìm thấy trong lần này
CanFreeSpace=%d tập tin được tìm thấy %s sẽ được giải phóng
TotalTraces=Tổng số %d được tìm thấy
EnableRestore=Khôi phục hệ thống bị vô hiệu hóa. Bạn có muốn bật nó lên?
RestorePointFail=Tạo điểm khôi phục thất bại.
ErrorMsg=Tin nhắn lỗi:
NoNewVer=Chúc mừng! Bạn đang dùng phiên bản mới nhất!
KeyWord=Hãy nhập một từ khóa:
AddFolder=Thêm môt thư mục
CannotCrTask=Không thể lên lập lịch.
InvalidType=Hãy nhập vào một tập tin mở rộng hợp lệ.
NoType=Hãy chọn ít nhất một loại tìm kiếm.
FailToDelete=Một vài tập tin sẽ được xóa sau lần khởi động hệ thống tiếp theo.
GoodHabit=Giúp máy tính của bạn sạch sẽ là một thói quen tốt. Hãy phát huy!
7After=%d ngày từ lần dọn dẹp gần nhất. Khuyên bạn hãy quét ngay.
7Before=Làm thường xuyên để giữ cho ổ đĩa của bạn sạch sẽ và sự riêng tư của bạn được bảo đảm.
TaskExists=Lập lịch này đã tồn tại. Bạn có muốn xóa nó và tạo cái mới? (Không - Chỉnh lại lập lịch cũ. Hủy bỏ - Thoát.)
NoBackupSelected=Hãy chọn ít nhất một sao lưu để khôi phục.
StartScan=Quét ngay
StartClean=Dọn dẹp
Cancel=Hủy bỏ
Idle=Khi rảnh rỗi
Daily=Hàng ngày
Weekly=Hàng tuần
Monthly=Hàng tháng
Monday=Thứ hai
Tuesday=Thứ ba
Wednesday=Thứ tư
Thursday=Thứ năm
Friday=Thứ sáu
Saturday=Thứ bảy
Sunday=Chủ nhật
AvdDefaultHint=Cung cấp thiết lập nâng cao để tìm các tập tin hỏng và tăng không gian ổ đĩa.
TrashFoundEx=Các tập tin rác sau đây được tìm thấy:
NoDriveChecked=Bạn nên chọn một hoặc nhiều ổ đĩa để quét.
ScanFor=Đang quét ổ đĩa:
FindDrives=Tìm kiếm ổ đĩa...
Login=Lúc đăng nhập
NewVer=Đã có một phiên bản mới! Bạn có muốn nâng cấp ngay?
TranslateTo=Chuyển ngữ sang...
AddCookies=Thêm Cookie
InputCookie=Nhập Cookie (Ví dụ: wisecleaner.com v.v...)
InvalidCookie=Cookie không hợp lệ
BrowserRunning=%s đang chạy. Bạn có muốn đóng nó? Nếu vậy, bộ nhớ cache và cookie không được làm sạch.

[CommonClean]
ScanAbortedHint=Chúng tôi khuyên bạn nên quét lại lần nữa.
DefaultHint=Dọn dẹp các tệp tin hỏng và dấu vết Internet giúp bạn thêm dung lượng và an toàn hơn.
ScanAbortedHint1=Chúng tôi khuyên bạn nên quét lại lần nữa.
WhenIdle=Khi rảnh rỗi
WhenLogin=Lúc đăng nhập

[SysClean]
Open=Mở
Remove=Xóa bỏ
MoreSpace=Nếu muốn thêm
Cleaning=Đang dọn dẹp...
Scanning=Đang quét...
ScanEnd=Tống số %d mục được tìm thấy. %s dung lượng ổ cứng sẽ được giải phóng sau khi hoàn thành.
NoItems=Chúc mừng! ổ đĩa hệ thống đã sạch sẽ.
SpaceFreed=Tăng dung lượng đã hoàn thành. %s dung lượng được giải phóng.
Installer=Windows Installer đã cũ
LongInstaller=Cài đặt Windows cũ là những tập tin không cần thiết. Chúng có thể được xóa bỏ.
PatchUninstall=Tập tin gỡ bỏ của Cập nhật Windows
LongPatchUninstall=Nếu bạn không cần gỡ những cài đặt của cập nhật Windows, bạn có thể xóa chúng.
Downloadedfiles=Tập tin cài đặt đã tải của Windows
Longdownloadedfiles=Sau khi Windows đã cập nhật thành công, những tập tin này có thể xóa bỏ.
Baselinecache=Bộ nhớ cache Cài đặt Windows
LongBaselinecache=Những tập tin này được tạo bởi cài đặt Windows, và chúng có thể được xóa bỏ.
JPIME=Japanese IME
LongJPIME=Nếu bạn không cần Japanese IME, bạn có thể xóa chúng.
KoreanIME=Korean IME
LongKoreanIME=Nếu bạn không cần Korean IME, bạn có thể xóa chúng.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Nếu bạn không cần Traditional Chinese IME, bạn có thể xóa chúng.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Nếu bạn không cần Microsoft Pinyin IME, bạn có thể xóa chúng.
HelpFile=Tập tin trợ giúp của Windows
LongHelpFile=Nếu bạn không cần Tập tin trợ giúp của Windows, bạn có thể xóa chúng.
SamplePic=Hình ảnh mẫu của Windows
LongSamplePic=Nếu bạn không cần những hình ảnh này, bạn có thể xóa chúng.
SampleMic=Âm nhạc mẫu của Windows
LongSampleMic=Nếu bạn không cần những bản nhạc này, bạn có thể xóa chúng.
SampleVideos=Video mẫu của Windows
LongSampleVideos=Nếu bạn không cần những video này, bạn có thể xóa chúng.
SampleMedia=Đa phương tiện mẫu của Windows
LongSampleMedia=Nếu bạn không cần những dda phương tiện mẫu này, bạn có thể xóa chúng.
Wallpaper=Hình nền của Windows
LongWallpaper=Nếu bạn không cần những hình nền này, bạn có thể xóa chúng.
[DiskDefrag]
Volume=Ổ đĩa
Format=Định dạng
TotalSpace=Tổng d.lượng
FreeSpace=Trống
Fragmented=Phân mảnh
Status=Trạng thái
PmDefrag=Chống ph.mảnh
QuickOpt=Tối ưu nhanh
FullOpt=Tối ưu sâu
PmAnlyse=Phân tích
Resume=Tiếp tục
Analying=Đang phân tích
Defragmenting=Đang chống ph.mảnh
Optimizing=Đang tối ưu
Analyed=Đã phân tích
Defragmented=Đã chống ph.mảnh
Optimized=Đã tối ưu
Pause=Tạm dừng
IsSSD=Lựa chọn của bạn có thể bao gồm ít nhất một ổ cứng. Và chống phân mảnh ổ đĩa có thể làm giảm tuổi thọ của nó. Bạn muốn tiếp tục?
FragmentedRate=Phân mảnh
[Area]
OperaCache=Opera cache
OperaHistory=Opera lịch sử
OperaCookies=Opera cookie
OperaSessions=Opera phiên
OperaURLHistory=Opera kiểu URLs
OperaSiteIcon=Opera Biểu tượng trang web
OperaPassword=Opera mật khẩu đã lưu
Networkmapping=Network Drive Mapping Lịch sử
LastDownloadDir=Vị trí tải xuống
TrashClean=Tập tin hỏng trên máy tính
TraceClean=Dấu vết trong máy tính
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Recent History
TypeOtherApp=Ứng dụng khác
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Components
FireFoxOther=Mozilla Firefox lịch sử khác
FireFoxPass=Mozilla Firefox Mật khẩu đã lưu
FireFoxForm=Mozilla Firefox Lịch sử tự động điền
FireFoxCookies=Mozilla Firefox Cookie
ChromePass=Google Chrome Mật khẩu đã lưu
ChromeForm=Google Chrome Lịch sử tự động điền
ChromeCookies=Google Chrome Cookie
IEPass=IE Mật khẩu đã lưu (Dữ liệu riêng tư sẽ không được liệt kê)
IEForm=IE Lịch sử tự động điền (Dữ liệu riêng tư sẽ không được liệt kê)
IECookies=Microsoft IE Cookie
DOMStoreCookies=Microsoft IE DOMStore Cookie
IEAddressBarHistory=Microsoft Internet Explorer lịch sử thanh địa chỉ
TypeInternet=Vào mạng (lướt web)
JumpList=Danh sách chuyển tiếp Taskbar(Mục được gim cũng sẽ bị xóa)
SearchList=Lịch sử tìm kiếm Windows
TraryNotify=Bộ nhớ thông báo khay hệ thống Windows
ExplorerMRU=Explorer MRU khác
Recentdocuments=Tài liệu gần đây
RunStartMenu=Chạy trong Start Menu
TypeSystem=Hệ thống Windows
Flash=Adobe Flash Player
TypeMedia=Đa phương tiện
FireFoxCache=Mozilla Firefox Cache
ChromeCache=Google Chrome Cache
IECahce=Microsoft IE Cache
LogFile=Nhật ký tập tin hệ thống
DownloadedPatch=Tập tin tải xuống tạo bởi Windows
ErrorReport=Tập tin báo cáo lỗi
Dump=Tập tin lỗi bộ nhớ
ThumbCache=Bộ nhớ hình thu nhỏ
InvalidLnk=Lỗi tắt không tồn tại
UserTemp=Tập tin rác tạo bởi ứng dụng
SysTemp=Tập tin rác tạo bởi Windows
Prefetch=Dữ liệu Prefetch Windows
RemoteDesktop=Tập tin bộ nhớ của Desktop Remote
Recyclebin=Làm sạc thùng rác
SafariCache=Safari Cache
SafariHistory=Safari Lịch sử
SafariCookies=Safari Cookie
SafariPass=Safari Bảng thông tin đã lưu
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=User Define
ZeroFile=Tập tin rống - 0 byte
WinSetupLog=Nhật ký của cài đặt Windows lỗi
NtUninstall=Nguồn gỡ cài đặt Windows cập nhật
InvalidLnk=Lối tắt không tồn tại
UserTemp=Tập tin trong thư mục tạm của người dùng
WinTemp=Tập tin trong thư mục tạm của Windows
RecentFiles=Liên kết của tập tin gần đây
PatchSource=Nguồn của Windows Update
TempFile=Tập tin tạm
fcwdir=Tập tin tạo bởi một tiến trình tải xuống
tfcbp=Tập tin rác tạo bởi chương trình
sdrf=Tập tin phục hồi tạo bởi quá trình quét ổ đĩa
OldFile=Tập tin cũ
outdatedfile=Tập tin quá hạn
fcwhfir=Tập tin tạo bởi tệp trợ giúp khi được mở
Ncfile=Các tệp cache nhóm tin
Backupfile=Tập tin sao lưu
WBfile=Tập tin sao lưu MS Word
Cbswahf=Tập tin tạo ra khi tìm kiếm một tệp trợ giúp
whtf=Tệp rác của hệ thống trợ giúp của Windows
Logfile=Tập tin nhật ký
LLogfile=Tập tin nhật ký tạo bởi ứng dụng hoặc dịch vụ hệ thống.
Errorfile=Tập tin lỗi
Wmdf=Tập tin tràn bộ nhớ Win2000/XP
bcomf=Tập tin tạo ra khi chỉnh sửa sao lưu
Indexfile=Tập tin Index
ifcbsiotitpbs=tập tin index được tạo bởi hệ thống trong thư mục để tăng tốc độ duyệt hình ảnh
Tfcds=Tập tin rác tạo ra trong quá trình cài đặt
Intermediatefile=Tập tin trung gian
chkfile=Tập tin phục hồi

[AutoClean]
DiskSaved=dung lượng đĩa được giải phóng.
Title=Xin chúc mừng!
TraceCleanned=dấu vết được làm sạch.

[Skin]
SkinDefault=Mặc định
SkinGray=Màu xám
SkinOrange=Màu cam
SkinCustom=Tùy chỉnh
SkinColor=Tùy chỉnh màu sắc giao diện